const purim2026Data = [
    
        {
            companyName:"Исрадон",
            slug: "isradon",
            previousParticipation:true,
            socialNetwork: {
                instagram: "",
                facebook: "https://www.facebook.com/isradon.net?mibextid=LQQJ4d",
                personalSite: "",
            },
            description:"“Исрадон” уже без малого 30 лет привозит в Израиль книги на русском языке для читателей всех возрастов. На сегодняшний день в семье “Исрадон” 12 филиалов, а также интернет-магазин с более чем 100 000 наименований книг. Мы делаем доставку по всему Израилю и за его пределы, привозим новинки еженедельно и принимаем индивидуальные заказы. С нами выросло уже не одно поколение детей, для чьих родителей важно сохранить в семье русский язык!",
            participationInTheLottery:"да",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1710274686976_911517380.jpg",
            id:1,
        },

        {
            companyName:"Babel Haifa",
            slug: "babel-haifa",
            npreviousParticipation:"да",
            socialNetwork: {
                instagram: "",
                facebook: "https://www.facebook.com/babelhaifabooks",
                personalSite: "",
            },
            description:"«Бабель. Книги. Хайфа» (Babel Haifa. Art & Books) всего за год успел собрать вокруг себя верную аудиторию, которая оценила отличный подбор книг для детей и взрослых на русском и английском языке. Как и в других магазинах франшизы «Бабель» в Хайфе проходят мастер-классы и лекции для детей и взрослых, открываются выставки современных художников. \nАдрес магазина: Хайфа, Хатиб, 10. Следить за новостями магазина можно в фб https://www.facebook.com/babelhaifabooks и инстаграме @babel_haifa\n\n",
            participationInTheLottery:"да",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1710277229436_302850514.svg",
            id:2,
        },

        {
            companyName:"АКАК",
            slug: "akak",
            previousParticipation:"",
            socialNetwork: {
                instagram: "https://www.instagram.com/akakbook?igsh=MWM2YmxpbjdhZm93eg==",
                facebook: "https://www.facebook.com/share/17ppKe1TPZ/?mibextid=LQQJ4d",
                personalSite: "",
            },
            description:"АКАК - это авторский книжный магазин детской современной литературы. Наши дети и дети наших друзей читают взахлёб, любят обсуждать книги и изучать иллюстрации. Здесь мы будем делиться с вами лучшими книгами, рассказывать о независимых издательствах, авторах и иллюстраторах. Передавая новости о книжных новинках, которые принесла нам 'Сорока на хвосте', мы решили назвать магазин по израильски: АКАК, что означает СОРОКА.",
            participationInTheLottery:"",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1711225493864_61029240.jpeg",
            id:3,
        },

        {
            companyName:"Маша и три медведя",
            slug: "masha-and-three-bears",
            previousParticipation:'',
            socialNetwork: {
                instagram: "https://www.instagram.com/mashaandthreebears?igsh=NmE1ZjNhYWx3ZDdr",
                facebook: "https://www.facebook.com/mashaand3bears?mibextid=ZbWKwL",
            },
            description:'Тот самый детский книжный магазин, который еще недавно назывался "Маша и Медведь". У нас на полках отличный выбор детских книг для всех возрастов на русском, иврите, украинском и английском – и дорогая сердцу классика, и новинки от лучших современных авторов. Мы верим, что любовь к чтению зажигается с детства, и стараемся создать такую атмосферу, чтоб каждый маленький читатель чувствовал себя у нас как дома и мог найти для себя что-то особенное, а наша команда всегда рядом, чтобы помочь в выборе идеальной книги. По выходным в нашем магазине проходят очень разные и очень интересные мастер-классы, игры, квесты, квизы, викторины и спектакли. Или можно просто прийти понаблюдать за жизнью хомячков, полистать книжки и отдохнуть в игровой зоне.',
            participationInTheLottery:"",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1733571156847_228674644",
            id:4,
        },

        {
            companyName:"Издательство «Август»",
            slug: "august",
            npreviousParticipation:"Да",
            socialNetwork: {
                instagram: "",
                facebook: "https://www.facebook.com/profile.php?id=100077282155339&mibextid=uzlsIk",
                personalSite: "",
            },
            description:"Издательство «Август» работает с 2000 года. Вышло множество очень красивых книг из русской  литературы и поэзии, среди них есть то, что раньше отдельной книгой для детей не издавалось. Сейчас издательство переехало в Израиль и выпустило первую книгу на иврите .",
            participationInTheLottery:"да",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1710712074695_565886293.jpg",
            id:5
        },

        {
            companyName:"Издательство 'Книга Сефер'",
            slug: "book-sefer",
            previousParticipation:"нет",
            socialNetwork: {
                instagram: "https://www.instagram.com/tanya.romanov.jewellery?igsh=azJndWhyOHNidW50&utm_source=qr",
                facebook: "https://www.facebook.com/KnigaSefer/",
                personalSite: "",
            },
            description:"Издательство \"Книга Сефер\" представляет книги, выпущенные в рамках двух проектов «Вольное книгопечатание» и «Написано в Израиле». Это первый книгоиздательский проект после начала войны в Украине, где выходят книги, авторов, пишущих на русском в разных странах. Среди авторов израильского издательства – как маститые классики, так и начинающие литераторы. Проект «Вольное книгопечатание» призван предоставить платформу и возможность для свободного бесцензурного издания книг вне России. Некоторые книги издаются совместно с украинскими издательствами. В рамках проекта «Написано в Израиле» публикуются авторы, живущие в нашей стране. Главный критерий нашего издательства – качество. На фестивале мы представим самую новую книгу издательства – «Когда цветет джакаранда» Аллы Борисовой-Линецкой. В этой встрече примут участие и другие авторы, а также издатель Виталий Кабаков. Издательство открыто для новых проектов и новых авторов.",
            participationInTheLottery:"да",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1710703510280_506668965.jpeg",
            id:6
        },

        {
            companyName:"Книгвардс",
            slug:  "knigvards",
            previousParticipation:true,
            socialNetwork: {
                   instagram: "https://www.instagram.com/knigvards.knigi_il",
                   facebook: "https://www.facebook.com/knigvards.knigi.il?mibextid=ZbWKwL",
                   personalSite: "",
            },
            description:"Интернет магазин детских книг с радостью предоставит вам возможность познакомиться с лучшими новинками детской литературы",
            participationInTheLottery:"да",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1771609670030_586462158",
            id:7,
        },

        {
            companyName:"Prima Naturalis",
            slug:  "prima-naturalis",
               previousParticipation:true,
               socialNetwork: {
                   instagram: "https://www.instagram.com/prima_naturalis/",
                   facebook: "https://www.facebook.com/share/19cigeAuJ2/",
                   personalSite: "prima-naturalis.co.il",
               },
               description:"Татьяна Кузьменко, создатель бренда Prima Naturalis, привезет на фестиваль ЭКО-продукцию ручной работы: потрясающее натуральное мыло, твердые шампуни, эфирные масла, ароматические свечи, бамбуковые зубные щётки и др.",
               participationInTheLottery:"да",
               imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1733319154793_86267020",
               id:8,
        },

        {
            companyName:"RubinArt",
            slug: "rubinart", 
            previousParticipation:"",
            socialNetwork: {
                instagram: "https://www.instagram.com/rubinartbooks/",
                facebook: "",
                personalSite: "",
            },
            description:"Книжное издательство и галерея. Специализируется на издании книг для детей и для семейного чтения. Издательство ориентировано на тексты на любых языках в рамках еврейской традиции, иудаику и на иллюстрирование и визуальную поддержку интересных проектов, предоставляя профессиональное сопровождение от момента написания рукописи и до получения тиража в типографии (включая услуги редактора, корректора, верстальщика, дизайнера, иллюстратора). Галерея при издательстве занимается продвижением картин израильского художника Давида Рубина.",
            participationInTheLottery:"",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1733571157245_645939751",
            id:9
        },

        {
            companyName:"Новый Иерусалимский Журнал",
            slug: "novyi-ierusalimskii-zhurnal", 
            previousParticipation:"",
            socialNetwork: {
                instagram: "",
                facebook: "",
                personalSite: "",
            },
            description:"Мы  — израильский литературно-художественный журнал, публикующий замечательную прозу и поэзию, рассказывающий об израильском театре, кино, художниках, истории, о новых книгах и современном литературном процессе. Журнал, полный графики и фотографий. Журнал, рассказывающий, чем живет страна.",
            participationInTheLottery:"",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1771611614190_726398558",
            id:10
        },

        {
            companyName:"Sweet baby book",
            slug: "sweet-baby-book",
            previousParticipation:"",
            socialNetwork: {
                instagram: "https://www.instagram.com/sweet_baby_book",
                facebook: "",
                personalSite: "",
            },
            description:"Книга из фетра Sweet baby book - это безопасная и познавательная игрушка для детей от 3х месяцев и старше. Индивидуальные развивающие книжки способны развивать позновательную, речевую активность, тактильные ощущения,внимательность, мелкую моторику и координацию движений обеих рук, логическое мышление, память.",
            participationInTheLottery:"",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1772044741688_270911123",
            id:11,
        },

        {
            companyName:"Bilberry Forest",
            slug: "bilberry-forest",
            previousParticipation:"Да, во всех, начиная с первого тель-авивского",
            socialNetwork: {
                instagram: "https://www.instagram.com/bilberry_forest/",
                facebook: "",
                personalSite: "",
            },
            description:"Светлана Соловая, автор проекта \"Bilberry Forest\" и постоянный участник наших фестивалей привезёт в Тель-Авив новые коллекции керамической посуды и украшений.",
            participationInTheLottery:"да",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1710273291901_646709829.png",
            id:12,
        },

        {
            companyName:"Arcane Jewelry",
            slug: "arcane-jewelry",
            previousParticipation:"",
            socialNetwork: {
                instagram: "",
                facebook: "",
                personalSite: "",
            },
            description:"Arcane Jewelry - бренд украшений ручной работы из натуральных камней, вдохновлённый самой жизнью. Каждое изделие рождается из идеи и проходит путь от тщательного подбора материалов до финальной композиции. Несколько часов внимания к деталям, форме и энергетике камня - чтобы украшение стало не просто аксессуаром, а особенной историей. В коллекциях бренда представлены тематические и сезонные линии - от праздничной коллекции к Рош-хаШана до украшений из шоколадного гематита, а также летние и осенние дропы.",
            participationInTheLottery:"",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1771434241933_967526556",
            id:13,
        },

        {
            companyName:"Перелётный чайник",
            slug: "perelyotnyy-chaynik",
            previousParticipation:"В музее Ану и в Иерусалиме",
            socialNetwork: {
                instagram: "",
                facebook: "https://www.facebook.com/profile.php?id=100064911515092&mibextid=2JQ9oc",
                personalSite: "",
            },
            description:"Здраствуйте, я @Перелётный Чайник- проэкт, который соединяет в себе чай, чай, ещё раз чай и людей, которые его пьют, любят и понимают. На фестиваль я привезу самую популярную часть нашей продукции, а именно чайные сборы. С травами, цветами и ягодами. Вкусные и полезные. Составленные (а частично даже собранные и засушенные) лично мной. Сборы на основе зелёного и чёрного чая, ройбуша и каркаде. Каждый найдёт себе по вкусу. Будет и немного классических английских чаёв, чайная посуда, пуэры и улуны! Если вам понадобится что то из моей более гурманской серии китайских чаёв- пишите на страничку @Перелётный Чайник и я захвачу ваш заказ на фестиваль.",
            participationInTheLottery:"да",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1710401859436_115596249.jpg",
            id:14
        },

        {
            companyName:"Шеф Арт",
            slug: "pchef-art",
            previousParticipation:"",
            socialNetwork: {
                instagram: "",
                facebook: "",
                personalSite: "",
            },
            description:"Шеф Арт - первый сертифицированный сервис домашних обедов под ключ в Израиле. Анастасия Корсакова приготовит и организует кейтеринг\фуршет, будет шеф поваром на Вашем празднике. Очень вкусная, здоровая еда и невероятно красиво оформленая. Заказывайте ! 0587936259",
            participationInTheLottery:"да",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1771612897331_495577082",
            id:15
        },

        {
            companyName:"PALITER",
            slug: "paliter",
            previousParticipation:false,
            socialNetwork: {
                instagram: "",
                facebook: "",
                personalSite: "",
            },
            description:"Мы новые репатрианты. В городе Ришон ЛеЦион открыли магазин игрушек PALITER. Мы находимся по адресу: Ришон ЛеЦион, ул. Герцель, 70 / ул. Бялик, 4 (внутри Пассажа). У нас вы найдете: - очень большой выбор настольных игр на русском языке ; - ⁠большой выбор фокусов, наборы опытов и экспериментов; - ⁠большой ассортимент моделей машин всех известных брендов; - ⁠развивающие игрушки для детей, пазлы, конструкторы LEGO, IM.Master, Mould King и др.; - ⁠для детей, которые любят творить своими руками, есть наборы для творчества и поделок. Всегда поможем с выбором! 📞 ☎️Контакты: 054-8779609 Влад 053-2383423 София",
            participationInTheLottery:"да",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1772045082705_27664548",
            id:16
        },
       
        {
            companyName:"Beitnelly",
            slug: "beitnelly",
            previousParticipation:true,
            socialNetwork: {
                instagram: "",
                facebook: "",
                personalSite: "beitnelly.com",
            },
            description:"Основатели и руководители издательства Beit Nelly Алла Серебринская и Нелли Шнайдер уже 29 лет  издают книги разнообразной тематики, формата, художественного оформления для детей и взрослых на русском, иврите, английском, украинском, идиш, грузинском и др. языках. В издательстве Beit Nelly выпускаются книги по индивидуальным заказам начинающих, опытных и профессиональных авторов, таких как Александр Каневский, Эдуард Тополь, Лев Альтмарк, Елена Улановская, Михаил Михлин, Юрис Михаель, Леон Агулянский, Арон Шварцман, Моисей Лемстер, Ефим Ташлицкий, Леонид Ранков и многие др. израильские и зарубежные авторы.  Успешные проекты издательства: международный альманах «Литературный престиж» 14 выпусков, «Семейные воспоминания о второй мировой войне» 2 тома, сборник пьес «Драматургия без границ», литературно - поэтический сборник «Подсолнушек». Новый проект «Мой Израиль»  будет представлен 3 марта на семейном книжном фестивале «В чемодане». beitnelly.com, 0544657508 Алла",
            participationInTheLottery:"да",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1772045724910_395455875",
            id:17,
        },
        
        {
            companyName:"Екатерина Ловцова",
            slug: "Ekaterina-lovzova",
            previousParticipation:true,
            socialNetwork: {
                instagram: "",
                facebook: "",
                personalSite: "",
            },
            description:"Художник и дизайнер с классическим образованием и любовью к живому творчеству. Три художественные школы, высшее образование в Москве и Британка, опыт работы с крупными студиями и брендами. Сегодня создаю красоту здесь и сейчас: аквагрим, мастер-классы для детей и взрослых, роспись стен и витрин, рисунки на заказ и участие в выставках",
            participationInTheLottery:"да",
            imgLink:"https://newbacketitemspic.s3.eu-central-1.amazonaws.com/1772047358093_290557517",
            id:18,
        },

]

export default purim2026Data