const ourTeam = [
    {
        name: 'Наталия Бражникова', 
        info: 'Генеральный директор. Aвтор идеи фестиваля. Занимается выбором площадок для фестиваля, маркетом и финансами, общими вопросами',
        img: './images/team/1.jpeg',
        id: '1',
    },
    {
        name: 'Маша Гельштейн', 
        info: 'Искусствовед. Арт-директор. Пишет тексты, ведет соцсети, подбирает участников фестиваля',
        img: './images/team/2.jpeg',
        id: '2',
    },
    {
        name: 'Даша Грозовская', 
        info: 'Журналист. Директор по развитию. Составляет программу и курирует участников фестиваля',
        img: './images/team/3.jpeg',
        id: '3',
    },
    {
        name: 'Маша Дубова', 
        info: 'Писательница. Пиар-директор. Организует эфиры, публикации в прессе и переводит всю документацию на иврит',
        img: './images/team/4.jpeg',
        id: '4',
    },
    {
        name: 'Кира Орадовская', 
        info: 'Психолог. Операционный директор фестиваля. Курирует команду волонтеров и следит, чтобы на площадке все было в порядке',
        img: './images/team/5.jpeg',
        id: '5',
    }

]

export default ourTeam;